<?php
return array(
    // Model fields
    'id' => 'Id',
    'approved' => 'Підтверджено',
    'contries_id' => 'Країна',
    'cities_id' => 'Місто',
    'name' => 'Ім’я',
    'second_name' => 'По батькові',
    'last_name' => 'Прізвище',
    'gender' => 'Стать',
    'birthdate' => 'Дата народження',
    'organizations_id' => 'Організація',
    'post' => 'Поштова адреса',
    'email' => 'E-mail',
    'phone' => 'Телефон',
    'participation_type' => 'Тип участі',
    'report_type' => 'Тип доповіді',
    'sections_id' => 'Секція',
    'accommodation_places_id' => 'Місце проживання',
    'accommodation_places_rooms_types_id' => 'Тип кімнати',

    // _form.php translation
    'personal_data_title' => 'Персональные данные',
    'personal_data_note' => 'Украинские участники должны заполнить эту группу полей на украинском языке, а иностранные'
        . ' участники произвольно на русском или на английском языке.',
    'report_title' => 'Доклад',
    'report_note_p1' =>
        'Поля для загрузки тезисов активируются автоматически после того, как Вы выберете опцию ДОКЛАДЧИК.
		Если вы не планируете выступать на конференции с докладом (не завсимо от того, являетесь ли Вы соавтором доклада,
		который будет призентировать другой соавтор), укажите опцию слушатель.',
    'report_note_p2' =>
        'Один докладывающий автор может подать не более двух работ. После загрузки первых тезисов
		автоматически активируется кнопка ДОБАВИТЬ ЕЩЁ ДОКЛАД.',
    'participation_type_lecturer' => 'Доповідач',
    'participation_type_listner' => 'Слухач',
    'report_type_plenary' => 'Пленарний',
    'report_type_sessional' => 'Сесійний',
    'report_type_poster' => 'Постер',
    'file_upload_note' => 'завантажувати документ з тезами в форматах: pdf, doc, docx',
);
