<?php
return array(
        // Model fields
        'id' => 'Id',
        'approved' => 'Подтверждено',
        'contries_id' => 'Страна',
        'cities_id' => 'Город',
        'name' => 'Имя',
        'second_name' => 'Отчество',
        'last_name' => 'Фамилия',
        'gender' => 'Пол',
        'birthdate' => 'Дата рождения',
        'organizations_id' => 'Организация',
        'post' => 'Почтовый адрес',
        'email' => 'E-mail',
        'phone' => 'Телефон',
        'participation_type' => 'Тип участия',
        'report_type' => 'Тип доклада',
        'sections_id' => 'Секция',
        'accommodation_places_id' => 'Место проживания',
        'accommodation_places_rooms_types_id' => 'Тип комнаты',

        // _form.php translation
        'personal_data_title' => 'Персональные данные',
        'personal_data_note' => 'Украинские участники должны заполнить эту группу полей на украинском языке, а иностранные'
        . ' участники произвольно на русском или на английском языке.',
        'report_title' => 'Доклад',
        'report_note_p1' =>
        'Поля для загрузки тезисов активируются автоматически после того, как Вы выберете опцию ДОКЛАДЧИК.
        Если вы не планируете выступать на конференции с докладом (не завсимо от того, являетесь ли Вы соавтором доклада,
        который будет призентировать другой соавтор), укажите опцию слушатель.',
        'report_note_p2' =>
        'Один докладывающий автор может подать не более двух работ. После загрузки первых тезисов
        автоматически активируется кнопка ДОБАВИТЬ ЕЩЁ ДОКЛАД.',
        'participation_type_lecturer' => 'Лектор',
        'participation_type_listner' => 'Слушатель',
        'report_type_plenary' => 'Пленарный',
        'report_type_sessional' => 'Сессионный',
        'report_type_poster' => 'Постер',
        'file_upload_note' => 'загрузить документ с тезисом в форматах: pdf, doc, docx',
);
