    <h1>Уважаемые коллеги!</h1>
    <p>Приглашаем Вас принять участие в работе 12-й Украинской конференции по космическим исследованиям, которая состоится с 3 по 7 сентября 2012 г. в Национальном центре управления и испытания космических средств (НЦУИКС), г. Евпатория.</p>
    <p>Тематическими секциями 12-й конференции являются:
        <ul class="numbers">
            <li><span>Исследование ближнего космоса (в том числе Солнца, 
            солнечно-земных связей, магнитосферы, ионосферы и т.д.)</span></li>
            <li><span>Космическая биология</span></li>
            <li><span>Науки о микрогравитации</span></li>
            <li><span>Приборы, материалы и технологии для космических исследований</span></li>
            <li><span>Астрофизика и космология</span></li>
        </ul>
    </p>
    <p>Будут проведены круглые столы:
        <ul class="dots">
            <li><span>Подготовка проекта «Ионосат-микро»;</span></li>
            <li><span>Обсуждение проекта Космической программы Украины на 2013-1017 гг.</span></li>
        </ul>
    </p>   
    <p>Параллельно с 3 по 7 сентября 2012 г. в г. Евпатория будут проходить <a href="#">IV Международный специализированный симпозиум «Космос и глобальная безопасность человечества»</a> и <a href="#">III Всеукраинская конференция «Аэрокосмические наблюдения в интересах устойчивого развития и безопасности»</a>.</p>
    <p><b>Регламент.</b> На конференции будут представлены приглашённые пленарные доклады длительностью 30-40 мин. и сессионные доклады длительностью 15 мин. Постерная сессия не предусмотрена. Один участник может выступить не более чем с двумя докладами. </p>
    <p><b>Рабочие языки:</b> английский, украинский, русский.</p>
    <p><b>Регистрация</b> участников конференции осуществляется онлайн на странице <a href="#">регистрация</a>. Последний срок регистрации: 3 июня 2012 года. Авторы принятых докладов будут извещены по электронной почте не позднее 2 июля 2012 года. </p>
    <p><b>Регистрационный взнос</b> участников конференции будет составлять 200 грн, для астпирантов и студентов - 100 грн. Взнос проплачивается во время регистрации.</p>
    <p><b>Правила оформления тезисов</b> указаны в меню <a href="#">тезисы.</a></p>
    <p><b>По всем возникающим вопросам смело обращайтесь к ученому секретарю конференции <a href="#">Татьяне Скороход</a>.</b> </p>